export const deceasedPrayerData = [
  {
    text: 'اللهم إن كان محسنًا فزد في حسناته، وإن كان مسيئًا فتجاوز عن سيئاته <span class="times">(مرة واحدة)</span>',
    count: 1
  },
  {
    text: 'اللَّهُمَّ اغْفِرْ لَهُ وَارْحَمْهُ، وَعَافِهِ وَاعْفُ عَنْهُ، وَأَكْرِمْ نُزُلَهُ، وَوَسِّعْ مُدْخَلَهُ، وَاغْسِلْهُ بِالْمَاءِ وَالثَّلْجِ وَالْبَرَدِ، وَنَقِّهِ مِنَ الْخَطَايَا كَمَا يُنَقَّى الثَّوْبُ الْأَبْيَضُ مِنَ الدَّنَسِ <span class="times">(مرة واحدة)</span>',
    count: 1
  },
  {
    text: 'اللَّهُمَّ، اغْفِرْ له وَارْحَمْهُ، وَاعْفُ عنْه وَعَافِهِ، وَأَكْرِمْ نُزُلَهُ، وَوَسِّعْ مُدْخَلَهُ، وَاغْسِلْهُ بمَاءٍ وَثَلْجٍ وَبَرَدٍ، وَنَقِّهِ مِنَ الخَطَايَا كما يُنَقَّى الثَّوْبُ الأبْيَضُ مِنَ الدَّنَسِ، وَأَبْدِلْهُ دَارًا خَيْرًا مِن دَارِهِ، وَأَهْلًا خَيْرًا مِن أَهْلِهِ، وَزَوْجًا خَيْرًا مِن زَوْجِهِ، وَقِهِ فِتْنَةَ القَبْرِ وَعَذَابَ النَّارِ <span class="times">(مرة واحدة)</span>',
    count: 1
  },
  {
    text: 'اللَّهمَّ اغْفِرْ لحيِّنا وميِّتِنا وشاهدنا وغائِبنا وصَغيرنا وَكبيرنا وذَكرِنا وأُنثانا اللَّهمَّ مَنْ أحييتَه مِنَّا فأحيِه علَى الإسلامِ ومن تَوَفَّيتَه مِنَّا فتَوفَّهُ علَى الإيمانِ اللَّهمَّ لا تحرمنا أجرَه ولا تُضلَّنا بعدَه <span class="times">(مرة واحدة)</span>',
    count: 1
  },
  {
    text: 'اللَّهُمَّ أَبْدِلْهُ دَارًا خَيْرًا مِنْ دَارِهِ، وَأَهْلًا خَيْرًا مِنْ أَهْلِهِ، وَزَوْجًا خَيْرًا مِنْ زَوْجِهِ، وَأَدْخِلْهُ الْجَنَّةَ، وَأَعِذْهُ مِنْ عَذَابِ الْقَبْرِ وَعَذَابِ النَّارِ <span class="times">(مرة واحدة)</span>',
    count: 1
  },
  {
    text: 'اللَّهُمَّ اجْعَلْ قَبْرَهُ رَوْضَةً مِنْ رِيَاضِ الْجَنَّةِ، وَلَا تَجْعَلْهُ حُفْرَةً مِنْ حُفَرِ النَّارِ <span class="times">(مرة واحدة)</span>',
    count: 1
  },
  {
    text: 'اللَّهُمَّ عَامِلْهُ بِمَا أَنْتَ أَهْلُهُ، وَلَا تُعَامِلْهُ بِمَا هُوَ أَهْلُهُ <span class="times">(مرة واحدة)</span>',
    count: 1
  },
  {
    text: 'اللَّهُمَّ اجْعَلْهُ فِي كَنَفِكَ، وَفِي جِوَارِكَ، وَقِهِ مِنْ فِتْنَةِ الْقَبْرِ وَعَذَابِ النَّارِ <span class="times">(مرة واحدة)</span>',
    count: 1
  },
  {
    text: 'اللَّهُمَّ إِنَّهُ فِي ذِمَّتِكَ وَحَبْلِ جِوَارِكَ، فَقِهِ مِنْ فِتْنَةِ الْقَبْرِ وَعَذَابِ النَّارِ <span class="times">(مرة واحدة)</span>',
    count: 1
  }
];