export const morningAthkarData3 = [
  {
    text: 'أَعـوذُ بِكَلِمـاتِ اللّهِ التّـامّـاتِ مِنْ شَـرِّ ما خَلَـق <span class="times">(ثلاث مرات)</span>',
    count: 3
  },
  {
    text: 'اللَّهُمَّ بِكَ أَمْسَيْنَا، وَبِكَ أَصْبَحْنَا، وَبِكَ نَحْيَا، وَبِكَ نَمُوتُ، وَإِلَيْكَ الْمَصِيرُ <span class="times">(مرة واحدة)</span>',
    count: 1
  },
  {
    text: 'اللَّهُمَّ إِنِّي أَسْأَلُكَ خَيْرَ هَذِهِ اللَّيْلَةِ، وَأَعُوذُ بِكَ مِنْ شَرِّ هَذِهِ اللَّيْلَةِ <span class="times">(مرة واحدة)</span>',
    count: 1
  }
];