export const sickPrayerData = [
  {
    text: 'اللَّهُمَّ رَبَّ النَّاسِ، أَذْهِبِ الْبَأْسَ، اشْفِهِ وَأَنْتَ الشَّافِي، لَا شِفَاءَ إِلَّا شِفَاؤُكَ، شِفَاءً لَا يُغَادِرُ سَقَمًا <span class="times">(مرة واحدة)</span>',
    count: 1
  },
  {
    text: 'اللَّهُمَّ اشْفِهِ شِفَاءً لَا يُغَادِرُ سَقَمًا، اللَّهُمَّ اشْفِهِ وَعَافِهِ وَارْحَمْهُ <span class="times">(مرة واحدة)</span>',
    count: 1
  },
  {
    text: 'اللَّهُمَّ إِنِّي أَسْأَلُكَ الْعَافِيَةَ لِهَذَا الْمَرِيضِ، وَأَعُوذُ بِكَ مِنْ شَرِّ مَا يُصِيبُهُ <span class="times">(مرة واحدة)</span>',
    count: 1
  },
  {
    text: 'أَسْأَلُ اللَّهَ الْعَظِيمَ، رَبَّ الْعَرْشِ الْعَظِيمِ، أَنْ يَشْفِيَكَ <span class="times">(سبع مرات)</span>',
    count: 7
  },
  {
    text: 'بِسْمِ اللَّهِ أَرْقِيكَ، مِنْ كُلِّ شَيْءٍ يُؤْذِيكَ، مِنْ شَرِّ كُلِّ نَفْسٍ أَوْ عَيْنِ حَاسِدٍ، اللَّهُ يَشْفِيكَ، بِسْمِ اللَّهِ أَرْقِيكَ <span class="times">(ثلاث مرات)</span>',
    count: 3
  },
  {
    text: 'اللَّهُمَّ اشْفِ عَبْدَكَ، يَنْكَأْ لَكَ عَدُوًّا، أَوْ يَمْشِي لَكَ إِلَى صَلَاةٍ <span class="times">(مرة واحدة)</span>',
    count: 1
  },
  {
    text: 'اللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ عَظِيمِ لُطْفِكَ، وَكَرَمِكَ، وَسُتْرِكَ الْجَمِيلِ، أَنْ تَشْفِيَهُ وَتُعَافِيَهُ <span class="times">(مرة واحدة)</span>',
    count: 1
  },
  {
    text: 'رَبَّنَا اللَّهُ الَّذِي فِي السَّمَاءِ، تَقَدَّسَ اسْمُكَ، أَمْرُكَ فِي السَّمَاءِ وَالْأَرْضِ، كَمَا رَحْمَتُكَ فِي السَّمَاءِ، فَاجْعَلْ رَحْمَتَكَ فِي الْأَرْضِ، اغْفِرْ لَنَا حَوْبَنَا وَخَطَايَانَا، أَنْتَ رَبُّ الطَّيِّبِينَ، أَنْزِلْ رَحْمَةً مِنْ رَحْمَتِكَ، وَشِفَاءً مِنْ شِفَائِكَ عَلَى هَذَا الْوَجَعِ <span class="times">(مرة واحدة)</span>',
    count: 1
  }
];